
export const allItems = [
            {
                _id: '100',
                title: 'Все товары',            
            },
            {
                _id: '101',
                title: 'Одежда',            
            },
            {
                _id: '102',
                title: 'Товары для детей',            
            },
            {
                _id: '103',
                title: 'Бытовая Техника',            
            },
            {
                _id: '104',
                title: 'Канцелярия',            
            },
            {
                _id: '105',
                title: 'Товары для Взрослых',            
            },
            {
                _id: '1066',
                title: 'Компьютеры и Смартфоны',            
            },
            {
                _id: '107',
                title: 'Аксессуары',            
            },
]
    
export const middleList = [
    {
        _id: 2221,
        title: 'Информация о нас',
        listItem: [
            {
                _id: '001',
                listData: [
                    "Работать у нас",
                    "Наш Блог",
                    "О нас",
                    "Работать с Нами",
                    "Наши Девайсы",
                    "Наша Продукция"
                   
                ],
            }
        ]
    },
    {
        _id: 2222,
        title: 'Полезные Ссылки',
        listItem: [
            {
                _id: '002',
                listData: [
                    "Правила работы",
                    "Вернуть Товар",
                    "Оплатить Товар",
                    "Доставка товара",
                    "Срок рассмотрение претензии",
                    "Отзывы о товарах",
                    "Отзывы о магазине"

                   
                ],
            }
        ]
    },
    {
        _id: 2223,
        title: 'Оформить Брак',
        listItem: [
            {
                _id: '003',
                listData: [
                    "Срок рассмотрения Претензии",
                    "Правила возврата",
                    "Оплата доставки возврата",
                    
                   
                ],
            }
        ]
    },
    {
        _id: 2224,
        title: 'Другая информация',
        listItem: [
            {
                _id: '004',
                listData: [
                    "Что нового",
                    "Частые вопросы",
                    "Контакты",
                    "Наша Миссия",
                    "Для рекламодателей",
                    "Для Моделей"
                   
                ],
            }
        ]
    },
]

export const footerBottomItem = [
    {
        _id: 1001,
        title: 'Наш Веб Сервис',
        des:'Облачное хранение данных'
    },
    {
        _id: 1002,
        title: 'Наш Веб Сервис',
        des:'Облачное хранение данных'
    },
    {
        _id: 1003,
        title: 'Наш Веб Сервис',
        des:'Облачное хранение данных'
    },
    {
        _id: 1004,
        title: 'Наш Веб Сервис',
        des:'Облачное хранение данных'
    },
    {
        _id: 1005,
        title: 'Наш Веб Сервис',
        des:'Облачное хранение данных'
    },
    {
        _id: 1006,
        title: 'Наш Веб Сервис',
        des:'Облачное хранение данных'
    },
    {
        _id: 1007,
        title: 'Наш Веб Сервис',
        des:'Облачное хранение данных'
    },
    {
        _id: 1007,
        title: 'Наш Веб Сервис',
        des:'Облачное хранение данных'
    },
    {
        _id: 1008,
        title: 'Наш Веб Сервис',
        des:'Облачное хранение данных'
    },
]